@extends('theme.default')

@section('content')
<!-- ==================== Start Header ==================== -->

<header class="pages-header bg-img valign parallaxie" data-background="{!! asset('img/slid/slide-03.jpg') !!}" data-overlay-dark="5">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="cont text-center">
                    <h1>สระว่ายน้ำ</h1>
                    <div class="path">
                        <a href="{!! route('home') !!}">Home</a><span>/</span><a href="{!! route('pool') !!}" class="active">Swimming Pool</a>
                    </div>
                </div>
            </div>
        </div>
    </div>
</header>
<section class="blog-pg single section-padding">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-lg-11">
                <div class="post">
                    <div class="content pt-20">
                        <div class="row justify-content-center">
                            <div class="col-lg-10">
                                <div class="cont">
                                    <h6>RESIDENT POOL (สระว่ายน้ำส่วนตัว)</h6>
                                    <p>ปัจจุบันสระว่ายน้ำในบ้านเป็นที่นิยมมาก นอกจากจะเป็นสถานที่ออกกำลังกายว่ายน้ำเล่นคลายร้อนได้ภายในบ้านของคุณเองแล้ว ยังจะช่วยให้บรรยากาศในบ้านและสวนดูสวยงามโดดเด่นมากขึ้น และด้วยสปาโซนภายในสระว่ายน้ำยังสามารถทำให้คุณได้ผ่อนคลายความเครียดจากการทำงานและภาระต่างๆ ได้เป็นอย่างดี
                                        สิ่งแรกที่ต้องทำสำหรับผู้ที่อยากได้สระว่ายน้ำภายในบ้านคือ หันไปสำรวจดูบริเวณรอบบ้านของเราว่ามีพื้นที่กว้างพอที่จะทำสระว่ายน้ำได้หรือไม่ ปัจจุบันบ้านขนาด 50 ตารางวา ก็สามารถทำสระว่ายน้ำในบ้านได้แล้ว แม้สระว่ายน้ำไม่จำเป็นต้องมีขนาดใหญ่มาก แต่ก็ไม่ควรเล็กเกินไปเพราะสระว่ายน้ำที่เราอยากได้อาจกลายเป็นแค่บ่อแช่น้ำหรืออ่างเก็บน้ำ อย่างไรก็ตามสระควรมีความยาวมากพอสำหรับการว่ายน้ำออกกำลังกาย และไม่แคบจนมือของเราต้องเสี่ยงกับการฟาดขอบสระ</p>
                                    <div class="row">
                                        <div class="col-md-6">
                                            <div class="mb-10">
                                                <img src="{{asset('img/pool/pool_1.jpg')}}" alt="">
                                            </div>
                                        </div>
                                        <div class="col-md-6">
                                            <div class="mb-10">
                                                <img src="{{asset('img/pool/pool_2.jpg')}}" alt="">
                                            </div>
                                        </div>
                                    </div>

                                    <h6 class="mt-40">COMMERCIAL POOL (สระว่ายน้ำโครงการหรือสถานบริการ)</h6>

                                    <p>สระว่ายน้ำสำหรับงานโครงการ โดยส่วนใหญ่จะออกแบบโดยสถาปนิกของโครงการเพื่อให้ได้รูปแบบสระที่สวยงามเหมาะสมกับรูปแบบของอาคารและโครงสร้างของโครงการ ทั้งนี้ถึงอย่างไรก็ตามควรปรึกษาบริษัทที่มีความชำนาญด้านสระว่ายน้ำโดยเฉพาะ เนื่องจากการออกแบบนั้นจะต้องคำนึงถึงระบบของสระว่ายน้ำ ขนาดห้องเครื่อง และรายละเอียดอื่นๆ ที่จำเป็นสำหรับออกแบบ เนื่องจากสระว่ายน้ำสำหรับ Commercial โดยส่วนใหญ่จะมีผู้ใช้บริการเป็นจำนวนมาก และเป็นประจำ ดังนั้น การเลือกระบบและอุปกรณ์สระว่ายน้ำที่เหมาะสมจึงสำคัญเป็นอย่างยิ่ง เพื่อการใช้งานที่สมบูรณ์แบบและยาวนาน
                                    </p>

                                    <div class="img main-img">
                                        <img src="{{asset('img/pool/pool_3.jpg')}}" alt="" class="thumparallax">
                                    </div>

                                    <div class="quotes text-left">
                                        <p>TIPS : โดยเฉลี่ยแล้วราคาค่าก่อสร้างสระว่ายน้ำสําเร็จรูปจะมีราคาถูกกว่าสระว่ายน้ำคอนกรีตประมาณ 10 เปอร์เซ็นต์ แต่ก็ขึ้นอยู่กับสภาพหน้างาน และความยากง่ายในการเข้าถึงพื้นที่ก่อสร้างสระว่ายน้ำด้วย สําหรับสระว่ายน้ำคอนกรีตที่มีความลึกประมาณ 1.2 เมตร ปูผิวกระเบื้องโมเสก ราคาค่าก่อสร้างจะประมาณ 20,000 -25,000 บาทต่อตารางเมตร</p>
                                    </div>
                                    
                                    <h6 class="mt-40">ระบบสระว่ายน้ำ</h6>

                                    <p><b>ระบบ Overflow </b>คือน้ำจะไหลจากสระว่ายน้ำมาลงที่รางน้ำขอบสระ จากนั้นไหลลงสู่ Surge Tank เข้ามาผ่านถังกรอง แล้วจึงไหลกลับเข้าไปในสระว่ายน้ำอย่างเดิม</p>
                                    <ul>
                                        <li><span>01</span> มีรางน้ำ (Grating) อยู่รอบขอบสระว่ายน้ำ หรือกำหนดให้น้ำล้นออกฝั่งไหนก็ได้ขึ้นอยู่กับการออกแบบ</li>
                                        <li><span>02</span> ระดับน้ำจะอยู่ปริ่มขอบสระว่ายน้ำพอดี ทำให้ผิวน้ำแลดูตึงสวยสะอาดอยู่ตลอดเวลา</li>
                                        <li><span>03</span> มีบ่อพักน้ำ (Surge Tank) มีขนาดไม่น้อยกว่า 10% ของสระว่ายน้ำ</li>
                                        <li><span>04</span> รูปแบบสระดูสวยงามกว่าระบบ Skimmer</li>
                                    </ul>

                                    <p><b>ระบบ Skimmer </b>คือน้ำไหลจากสระผ่านช่องสี่เหลี่ยมตรงผนังสระ (Skimmer) เข้ามาผ่านถังกรองแล้วจึงกลับเข้าสระเหมือนเดิม</p>
                                    <ul>
                                        <li><span>01</span> ระดับน้ำในสระจะไม่ถึงขอบสระ ระดับน้ำจะอยู่ต่ำกว่าขอบสระว่ายน้ำ  10-20 ซม.</li>
                                        <li><span>02</span> ราคาจะถูกกว่าระบบ Overflow</li>
                                    </ul>

                                    <h6 class="mt-40">ระบบฆ่าเชื้อโรค</h6>

                                    <p><b>ระบบคลอรีน </b>คือ การนำคลอรีนในรูปของเหลว ผง เกล็ด หรือแบบก้อน 90กรัม, 15กรัม โดยคลอรีนจะเป็นตัวฆ่าเชื้อโรค และน้ำในสระว่ายน้ำควรมีค่า PH ระหว่าง 7.2-7.8 เพื่อจะทำให้การฆ่าเชื้อโรคมีประสิทธิภาพสูงสุด</p>
      
                                    <p><b>ระบบเกลือ </b>คือ ระบบที่ใช้เกลือธรรมชาติ (NaCL) มาผ่านกระบวนการ Electrotytic Process โดยเครื่อง Salt Clorinator ทำให้กลายเป็นคลอรีนเหลว หรือโซเดียมไฮโปคอลไรด์ และไฮโดรเจน ซึ่งจะช่วยฆ่าเชื้อโรค และนำในสระจะไม่มีคลอรีน ทำให้ไม่แสบจมูก แสบตา หรือระคายเคืองต่อผิวหนังแถมยังเพิ่มความชุ่มชื่นให้แก่ผิวหนัง</p>

                                    <p><b>ระบบโอโซน  </b>คือ กรรมวิธีการคายประจุไฟฟ้า โดยจะเกิดอิเล็กตรอน ซึ่งตัวอิเล็กตรอนนี้จะกระทำปฏิกิริยากับอณูของออกซิเจน ทำให้เกิดปราณูและอณูของออกซิเจนขึ้น ทำให้เกิดโอโซน และระบบนี้ต้องใช้ควบคู่กับระบบคลอรีน หรือระบบเกลือ เพื่อให้ได้ค่าน้ำที่เป็นมาตรฐานกำหนด</p>
                  
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
<section class="projdtal">
    <div class="justified-gallery">
        <a href="{{asset('img/projects/RIVAVISTA/04.jpg')}}" class="wow fadeInDown" data-wow-delay=".3s">
            <img alt="" src="{{asset('img/projects/RIVAVISTA/04.jpg')}}" />
        </a>
        <a href="{{asset('img/projects/RIVAVISTA/06.jpg')}}" class="wow fadeInDown" data-wow-delay=".3s">
            <img alt="" src="{{asset('img/projects/RIVAVISTA/06.jpg')}}" />
        </a>
        <a href="{{asset('img/projects/RIVAVISTA/07.jpg')}}" class="wow fadeInDown" data-wow-delay=".3s">
            <img alt="" src="{{asset('img/projects/RIVAVISTA/07.jpg')}}" />
        </a>
    </div>
</section>
@endsection